[
  "obsidian-importer",
  "omnisearch",
  "recent-files-obsidian",
  "file-tree-alternative",
  "obsidian-git",
  "editing-toolbar",
  "dataview",
  "obsidian-outliner",
  "various-complements",
  "highlightr-plugin",
  "translate",
  "tag-wrangler",
  "note-refactor-obsidian",
  "templater-obsidian",
  "calendar",
  "periodic-notes",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "share-note",
  "graph-analysis",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "workspaces-plus",
  "obsidian-spaced-repetition",
  "smart-connections",
  "smart-composer",
  "metadata-menu",
  "obsidian42-brat"
]